[
    {
        "date": "2024-10-08",
        "title": "予想を上回る雇用統計を受けて米景気後退の確率を15％に引き下げ",
        "content": "最新の雇用報告により、予想を上回る結果が示されたことを受けて、アメリカが今後12カ月間で景気後退に陥る可能性を5ポイント引き下げて15%とした。\nゴールドマン・サックスの米国チーフエコノミスト、ヤン・ハチウス氏は、9月の雇用報告が「労働市場の状況を変えた」と述べ、失業率が上がるのを防ぐために、労働需要が「急激に減少すること」への懸念が和らいだと説明した。\n\n\nウォール街の証券会社は、2025年6月までにターミナルレートが3.25-3.5%に達するために、25ベーシスポイントずつの連続的な利下げを予測している。\n「今では50ベーシスポイントの追加利下げのリスクは非常に少ないと見ている」とハチウス氏は述べた。\n連邦準備制度理事会（FRB）は9月に政策金利を50ベーシスポイント引き下げ、4.75%-5.00%の範囲とし、2020年以来初の利下げとなった。\n金融市場は、CMEグループ（NASDAQ）のFedWatchツールによれば、11月の四半期ポイントの引き下げの確率を報告前の71.5%から95.2%に引き上げたことを示している。\n\n\n雇用数は変動しているものの、アメリカの雇用増加は9月に過去6カ月で最大となり、失業率は4.1%に低下したと労働省が金曜日に報告しました。\nウォール街の証券会社によると、持続的なネガティブな修正が続く明確な兆候はないため、この結果を前向きに受け取ることができるとしています。\n「全体的に見ると、求人が多くGDP（国内総生産）が強く成長しているときに、雇用が増えない理由はありません。\nつまり、経済が順調に成長しているときには、新しい仕事の機会が増えるのは自然であり、特に企業が積極的に人材を募集している状況では雇用の成長が期待されます」とハチウス氏は述べました。\n\n\nただし、10月はハリケーンと大規模なストライキが雇用者数を減少させる恐れがあるため、特に複雑な月になると証券会社は警告している。"
    },
    {
        "date": "2024-10-03",
        "title": "港湾ストライキはアメリカの自動車産業に「不均衡な」打撃を与える",
        "content": "米国の港湾労働者4万5千人がストライキを行い、東・湾岸の主要港が閉鎖されました。組合は大幅な賃上げと自動化反対を要求しています。\n\nゴールドマン・サックスの分析によると、このストライキは、米国のGDP全体への影響は0.2％程度の軽微なマイナスにとどまる可能性が高いものの、特定の産業には大きな打撃を与えると予測しています。特に、衣料品、家具、家電、食品、自動車など、輸入や輸出に大きく依存する産業は、生産や雇用計画に深刻な影響を受ける可能性があります。 自動車産業は特に影響を受けやすいとされています。過去の輸送関連ストライキは短期間で終わることが多かったですが、今回のストライキは規模が大きく、長期化すればGDPへの影響も深刻化する可能性があります。 ストライキ期間が10日間続けば、10月の雇用数は約4万5千人減少すると予測されています。 つまり、全体への影響は限定的でも、特定産業への影響は不均衡に大きいということです。"
    },
    {
        "date": "2024-10-03",
        "title": "GDPの力強い成長は、生産性の力強い成長によって「不釣り合い」に支えられてきた。",
        "content": "前年比の生産性成長率は、昨年の初めの-0.5%から2024年第2四半期には2.7%に回復しており、最近の平均1.5%をはるかに上回っています。強いGDP成長は、強い生産性成長によって「不釣り合いなほど」支えられてきました。\n\nゴールドマン・サックスのアナリストは、パンデミック関連の技術投資、リモートワーク、パンデミック後の高い転職率などが、労働市場で効率性向上をもたらし、生産性向上を促進した可能性があると述べています。この強い生産性向上は、過去1年間の米国の堅調なGDP成長を支えた可能性があります。\n\nさらに、2024年初めの約29万件と約21万件の雇用増加の急激な減速は、「GDP成長の加速と同時に起こっているため、やや不可解だ」とHatzius氏は述べています。\n\n現在、「上昇する利子費用が一部原因となっている利益率の縮小は、昨年の初めから月間の雇用増加に対し、2万件の押し上げから1.5万件の抑制に転じた可能性が高い」と彼は述べています。「追いつき雇用の終了は、雇用増加にさらにわずかに重くのしかかりますが、利益率は再び拡大しており、選挙関連の不確実性は減少し、不確実ではありますが、生産性向上は高水準から緩やかになると予想しており、それが雇用増加を支えるだろう」と彼は結論づけています。"
    },
    {
        "date": "2024-09-19",
        "title": "国債利回りは今後数週間、よりレンジ相場になる可能性が高い。",
        "content": "11月から2025年6月まで、0.25ポイントの連続引き下げが長く続くと予想している。しかし、11月の0.25ポイント引き下げか0.5ポイント引き下げかの選択は「僅差」であり、決め手となるのは次の2つの雇用統計になるだろうと付け加えた。金融市場は、9月の雇用統計が発表されるまで、追加緩和のペースが速まるか、金利が引き下げられるかを見極めることはないだろう。"
    },
    {
        "date": "2024-09-19",
        "title": "投資家がFRBの利下げスピードを見極める中、国債利回りは下げ渋る",
        "content": "米国債の利回りが若干低下し、特に短期債でその傾向が顕著でした。これは、トレーダーが今後のFRB（連邦準備制度理事会）の追加利下げを織り込んでいることを示しています。前日、FRBが4年以上ぶりに0.5%ポイントの大幅な利下げを実施しました。\n市場は、11月7日のFRB次回会合で、さらなる利下げ（少なくとも0.25%ポイント）が行われる可能性を64.9%と見ています。\n\nゴールドマン・サックスのエコノミストは、11月の利下げ幅（0.25%か0.5%か）は、今後2回の雇用統計、特に失業率の動向に左右されると予測しています。投資家は、12月中旬までにFRBが政策金利を4.325%まで引き下げると予想しています。\nこの日は、イングランド銀行の金融政策決定や米国の各種経済指標の発表が予定されており、債券市場に影響を与える可能性があります。イングランド銀行は、サービス部門のインフレが依然として高いため、金利を据え置くと予想されています。\n\n日本銀行も、翌日の金融政策決定会合で金利を据え置くと見られています。\n\nこの記事は、主に米国の金融政策と債券市場の動向、そしてそれらが他の主要中央銀行の決定にも影響を与える可能性について報じています。"
    },
    {
        "date": "2024-09-06",
        "title": "次回会合でのFRB利下げは当然の結論",
        "content": "私たちの予想では、早期利下げに踏み切るだろうと思っていましたが、昨年ほどではなかったようです。今年は、第1四半期のインフレ率が高かったため、早期利下げに踏み切るには時間がかかると考えていましたが、明らかにインフレ率は反転しました。私は25%の可能性が高いと思います。なぜなら、1ヶ月前の雇用統計が悪かったのは、一時的な理由もあったでしょうし、失業率が少し下がると予想しているからです。今後12ヶ月間の景気後退の確率は20％で、これは無条件平均の確率15％を少し上回る程度です。\n\n2022年から2023年にかけての11回にわたる利上げで33％。そのため、2020年春以降の景気回復のストーリーは、インフレ率を低下させると同時に、生産と雇用の継続的な拡大を助けた供給の改善であった。特に今回は、供給が戻ってきたことで起きた。"
    },
    {
        "date": "2024-08-21",
        "title": "エコノミストが利下げ幅を議論する中、景気後退懸念は後退",
        "content": "エコノミストにとって、最近の小売売上高と失業データの改善は、経済が力強さを増していることを示唆しており、今後1年以内に米国が景気後退に陥る確率を25％から20％に引き下げました。\nロイター通信の報道によると、ゴールドマン・サックスのチーフ米国エコノミスト、ヤン・ハツィウス氏は土曜日のメモで、「8月2日以降に発表された7月と8月上旬のデータは景気後退の兆候を示していないため、確率を25％から20％に引き下げました」と述べています。「景気拡大が続けば、米国は他のG10諸国と似たような状況になるでしょう。G10諸国では、サーム・ルールが70％未満しか当てはまっていません。」\nハツィウス氏は、9月6日に発表される8月の雇用統計が「かなり良好であれば、8月2日の修正前のほぼ1年間の水準であった15％に景気後退確率を引き下げる可能性が高い」と付け加えました。\nエコノミストらはまた、連邦準備制度理事会（FRB）が9月の政策決定会合で25ベーシスポイントの利下げを行うことに「より自信を深めた」と述べましたが、「9月6日に再び雇用統計が下振れすれば、50ベーシスポイントの利下げが行われる可能性もある」と付け加えました。\n\n景気後退の可能性に関するメッセージが錯綜する中、ロイター通信が行った世論調査によると、エコノミストはFRBが景気後退を回避するために2024年の残りの3回の会合でそれぞれ25ベーシスポイントの利下げを行うと予想しており、景気後退は起こりそうにないと述べています。\n\n世論調査に参加したエコノミストのほとんどは、先週の好調な小売売上高レポートを含む最近のデータが、インフレが後退しているにもかかわらず経済が比較的良好に推移していることを示唆しているため、急速な一連の利下げは予想していないと述べています。\n\nロイター通信のジャーナリスト、インドラディープ・ゴーシュ氏は、「調査対象となった101人のうち55人、54％が、米FRBは9月、11月、12月にフェデラルファンド金利を25ベーシスポイントずつ引き下げ、2024年末までに4.50％～4.75％のレンジにすると予想しています」と書いています。「以前は9月に0.5％ポイントの利下げを予想していた市場は、現在、来月の0.25％ポイントの利下げの可能性を約70％と織り込んでいます。」\n\n「私たちが行っている利下げの根拠は、主にインフレが低下していることです」と、バークレイズのシニア米国エコノミスト、ジョナサン・ミラー氏はロイター通信に語っています。「経済活動が鈍化しているからではありません...私たちは、トレンドに近い成長を遂げ、インフレが徐々に低下している、非常に回復力のある経済を目の当たりにしています。」\n\n「労働市場はなんとか持ちこたえています。徐々に冷え込んでいますが、本当に大幅に弱体化することはないと予想しています」と彼は付け加えました。「失業率は現在の水準からおそらく0.1ポイント程度上昇するでしょう。彼ら（FRB）がパニックになる理由はありません。」\n\n調査対象となったエコノミストは、失業率が2026年まで現在の4.3％前後の水準で推移すると予測しており、インフレは「今後2年間でわずかに緩和されるだけ」と述べています。「調査対象となったすべてのインフレ指標（消費者物価指数、コアCPI、個人消費支出価格指数、コアPCE）は、少なくとも2026年までは2％を上回ると予想されています」とゴーシュ氏は書いています。「最近の緩和にもかかわらず、賃金上昇率はFRBの2％のインフレ目標と整合するとされる3.0％～3.5％のレンジを上回っています。」\n\n「世論調査では、今年の成長率は平均2.5％と予想されており、FRB当局が現在、インフレなき成長率として想定している1.8％を上回っています」とレポートは述べています。「一般的な回答者の3分の2が、先月から2024年の成長見通しを引き上げました。来年の経済成長率は1.8％と予測されています。」\n\n「世論調査に参加したエコノミストは、少なくとも2027年までは、経済がトレンド成長率前後で拡大すると広く予想しています」とゴーシュ氏は述べています。「見解を提供した少数のサンプルからの予測中央値は、景気後退の可能性がわずか30％であることを示しており、これは今年初めからほとんど変化していません。」\n\n「FRBが大幅な利下げを行うような、経済活動の急激な落ち込みがすぐそこまで来ているとは確信していません」と、バンク・オブ・アメリカのチーフ米国エコノミスト、マイケル・ゲーペン氏はロイター通信に語っています。「7月の雇用統計は天候の影響を悪影響を受けており、そのため労働市場と経済の健全性に関する誤ったシグナルであったと考える理由があります。私たちは、その後のデータがそのストーリーを裏付けることを期待しています。」\n\nコメルツ銀行の貴金属アナリスト、カルステン・フリッチュ氏によると、ベースメタルと工業用貴金属は今後数か月間苦戦する可能性がありますが、コメルツ銀行は経済状況が改善するにつれて2025年に回復すると予想しており、米国経済が今年景気後退に陥るとは考えていません。\n\n「最も重要な中央銀行による大幅な利下げの兆候があります」とフリッチュ氏は述べています。「これは来年の経済回復を後押しするはずです。さらに、米国経済が今年景気後退に陥るとは予想していません。この懸念は、8月上旬にコモディティ価格に大きな下押し圧力をかけました。したがって、コモディティ価格は今後数四半期で現在の低水準から再び上昇すると想定しています。しかし、中国の厳しい経済状況は、損失がすぐに回復しないことを示唆しています。」\n\n今のところ、市場関係者は今週ワイオミング州ジャクソンホールで開催される年次経済シンポジウムと、FRBのパウエル議長が経済見通しと金利の将来についてどのようなヒントを与えるかに注目しています。"
    },
    {
        "date": "2024-08-19",
        "title": "景気後退はあるのか？ゴールドマン・サックス、消費者の健康不安は「非常に誇張されている」として確率を引き下げ",
        "content": "週末にかけて、米国が景気後退に陥る確率を引き下げました。これは、月初めに市場を一時的なパニックが襲った後、米国経済への信頼が回復した最新の兆候です。\n\n重要事項\nヤン・ハツィウス率いるゴールドマンのエコノミストは、今後12か月で米国が本格的な景気後退に陥る確率を25％から20％に引き下げました。このグループは以前、米国が予想外の失業率上昇（4.3％）を報告した後、8月初めには景気後退モデルを15％から25％に引き上げていました。\n\n「8月2日以降に発表されたデータ（今週の小売売上高と失業保険申請件数を含む）は、景気後退の兆候を示していません」とハツィウス氏は説明しました。\n\n景気後退が差し迫っているわけではないという議論を裏付ける顧客向けメモの中で、ロニー・ウォーカー率いるゴールドマンのエコノミストは、アメリカの消費者の健全性に対する懸念は「非常に誇張されている」と述べました。\n\nウォーカー氏は、アメリカの主要上場企業の第2四半期決算報告からのコメントを引用し、S＆P500企業の経営陣が収支報告で表明した消費者心理を追跡する彼の指標は、実際には2022年以来の最高水準に上昇したばかりであると述べています。\n\nウォーカー氏のデータによると、S＆P企業の5％未満が第2四半期の投資家との電話会議で「景気後退」という用語を使用しました。これは、2022年と2023年の変わり目に、今回の景気サイクルの長期的な減速に対する懸念がピークに達したときに観察された25％以上の水準とは大きく異なります。\n\n重要な引用\n「景気後退が襲うときは、通常はすぐに襲う」とハツィウス氏は、7月の雇用統計に対する当初のパニック反応について述べ、その後、一連のより encouraging な経済データによって沈静化しました。\n\n8月2日に発表された7月の雇用統計は、特にサームルールを発動させました。これは、元連邦準備制度理事会のエコノミストであるクラウディア・サームによって作成された失業率の変化を追跡する指標であり、以前は米国の景気後退を予測する上で100％の成功率を誇っていました。これは、株式市場の大規模な売却を引き起こし、差し迫った景気後退を阻止するためにFRBが大幅な措置を講じる必要があるという賭けを加速させました。その後、毎週の失業保険申請件数の減少や月間小売支出の改善など、予想を上回る一連の報告により、懸念の多くが解消されました。実際、ミシガン大学の広く引用されている月次調査によると、消費者心理指数は今月、3月以来初めて上昇しました。"
    },
    {
        "date": "2024-08-20",
        "title": "消費者は順調だ ゴールドマン・サックスのハツィウス氏",
        "content": "消費者が支出を抑制しているのではないかという懸念が高まっており、例えばAirbnb（ABNB）などの旅行会社は、需要の鈍化が見え始めていると警告しています。\n\nゴールドマン・サックスのチーフエコノミスト、ヤン・ハツィウス氏は、7月の小売売上高報告と第2四半期決算報告のデータを引き合いに出し、「消費者は順調だ」と主張しています。しかし、彼は、逸話的に、「スペクトルの下限では警戒の報告があった」と指摘しています。\n\nハツィウス氏は、9月の連邦準備制度理事会（FRB）の利下げが消費ブームを引き起こすとは考えていませんが、「消費者支出は緩やかに成長し続ける」と考えています。"
    },
    {
        "date": "2024-08-20",
        "title": "米国の消費者は好調であり、最新の決算に基づく景気後退懸念は「誇張されすぎている」とのこと。",
        "content": "ヤン・ハチウス氏は、米国経済は好調であり、景気減速への懸念は「過剰である」と述べています。堅調な第2四半期の企業収益と7月の力強い小売売上高の報告は、経済の安定性への信頼を高めました。アメリカの消費者は順調であり、経済も同様です。\n\nこれは、ゴールドマン・サックスのチーフエコノミストであるヤン・ハチウス氏の意見です。彼は、第2四半期の決算結果を、差し迫った景気減速への懸念が「過剰である」ことの証拠として指摘しました。「ここ数週間のデータは、基本的に経済がまだ好調であることを示しています。そして通常、景気後退が起こるとき、物事はかなり急速に起こります。ですから、経済がまだ好調であることを示す数週間のデータを見ると、それに重きを置きたいと思うでしょう」と、ハチウス氏は月曜日にCNBCに語りました。\n\n7月の雇用統計が予想を下回る結果となったことを受け、今月初めには景気減速と潜在的な景気後退への懸念が高まりました。低所得世帯向けのいくつかの企業からの、消費者に関する第2四半期の決算発表の一部も、投資家から経済的な自信を引き出すものではありませんでした。\n\nしかし、S&P 500企業の93％が結果を報告したことで、ゴールドマン・サックスは数字を分析し、経済は良好であり、景気後退は差し迫っていないことを発見しました。\n\n「米国消費者に対する懸念の報告は、かなり誇張されています」と、ハチウス氏は日曜日のメモで述べました。「決算説明会における消費者心理に関する当社の定量的な指標は、順次改善しており、消費者向け企業の売上高の伸びは鈍化していますが、依然として健全であり、実質所得の伸びはすべての所得層で堅調にプラスのようです。」\n\n同行は、第2四半期の収益は前年比で11％増加する軌道に乗っており、これは決算シーズン開始時の9％の予想を上回っており、インフレ調整後の2.4％の収益増加は堅調に推移していると述べています。\n\n「これは、経済活動が短期的な潜在GDP成長率の推定値とほぼ一致して上昇しているという我々の確信を強めるものです」とハチウス氏は述べています。\n\nさらに、2025年の収益成長率の予想は、第2四半期の開始以来、1パーセントポイント上昇しており、これは下方修正の歴史的なパターンに逆行しています。先週発表された7月の力強い小売売上高の報告も、経済への信頼を高め、S&Pが4％近く上昇するなど、2024年で最高の週間上昇を記録した株式市場を後押ししました。\n\n最近のすべてのデータを考慮して、ハチウス氏は景気後退の可能性を25％から20％に引き下げ、9月上旬には景気後退の可能性がさらに低下する可能性があると述べました。8月の雇用統計が「良好またはそれ以上であれば、おそらく15％に戻すでしょう」とハチウス氏はCNBCに語りました。\n\n8月の雇用統計は9月6日に発表される予定です。"
    },
    {
        "date": "2024-08-20",
        "title": "もはや景気後退を懸念していない。ゴールドマン・サックスのトップ・エコノミストが、この新しい呼びかけの背景を明らかにした。",
        "content": "ゴールドマン・サックスのチーフエコノミストであるヤン・ハツィウス氏は、今後12か月間の米国景気後退の可能性を25％から20％に引き下げました。景気後退の可能性を15％から25％に引き上げたのは、わずか17日前、7月の雇用統計が予想外に弱かったことを受けてのことで、円キャリートレードの巻き戻しは、世界中の市場に衝撃を与えました。\n\n今、ハツィウス氏は、米国経済はかつて考えられていたほど悲観的ではないと述べており、「経済はまだ好調です」とハツィウス氏はYahoo FinanceのCatalystsで語り、経済データの改善と堅調な企業決算シーズンを指摘し、「景気後退リスクの低下により、FRBが9月の会合で25ベーシスポイントの利下げを行うという我々の予測は強まりました。これは長年の我々の予測ですが、景気後退への懸念が高まっていることから、50ベーシスポイントの利下げの可能性も十分にありました。」\n\n2024年のFRB予測：専門家が利下げの可能性について語る\n\nハツィウス氏が懸念を和らげているのは正しいようです。事業活動、新規受注、雇用、サプライヤーの納入に関するデータを含む最新のISMサービス業景況感指数は、6月の48.8％から上昇し、51.4％となりました。50％を超える数値は経済にとってプラスと見なされます。報告書のほとんどの企業は、事業が横ばいか、徐々に拡大していると述べています。米国で新規失業保険申請件数は先週、1か月ぶりの低水準に減少しました。この数値は、ちょうど1週間前に見られた下降傾向を継続しました。\n\nまた、1週間前、商務省は、7月の小売売上高が1％増加したと報告しました。これは、オンラインショッピングの堅調な伸びに支えられ、2023年1月以来最大の増加となりました。6月の売上高は0.2％のわずかな減少。\n\n「消費者は持ちこたえています」と、ウォルマート（WMT）のCFO、ジョン・デビッド・レイニー氏は、アメリカ最大の小売業者からの予想を上回る決算が発表された直後、Yahoo FinanceのMorning Briefで私に語りました。\n\nレイニー氏は、新学期商戦は「好調な」スタートを切ったと付け加え、企業決算シーズンは非常に順調に進んでいます。有名な上場企業の大半は、売上と利益の予測を容易に上回り、巨額の損失で世間を驚かせることはありませんでした。見通しは堅調です。\n\nウォール街は、今月初めの雇用統計を受けての衝撃的な売りの後、動き始め、顧客に対し、それほど熱狂的でない水域に足を踏み入れるよう勧めています。\n\n「特に8月の雇用統計における、より回復力のある成長データと、FRBが先を見越して金利を引き下げていることは、市場の narrative をソフトランディングからゴルディロックスに戻す可能性があります。そうなれば、過去2週間の市場の勢いは秋まで十分に続く可能性があります。反転は避けられないでしょうが、それはまた別の日の予測です」と、UBSグローバル・ウェルス・マネジメントのジェイソン・ドラホ氏は顧客向けのメモで述べています。"
    }
]
